"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 395, \"word_counts\": \"{\\\"mi\\\\u0142o\\\\u015b\\\\u0107\\\": 44, \\\"szcz\\\\u0119\\\\u015bliwa\\\": 2, \\\"normalne\\\": 1, \\\"powa\\\\u017cne\\\": 1, \\\"po\\\\u017cyteczne\\\": 1, \\\"\\\\u015bwiat\\\": 3, \\\"dwojga\\\": 1, \\\"ludzi\\\": 1, \\\"widz\\\\u0105\\\": 1, \\\"\\\\u015bwiata\\\": 3, \\\"wywy\\\\u017cszeni\\\": 1, \\\"\\\\u017cadnej\\\": 1, \\\"zas\\\\u0142ugi\\\": 1, \\\"pierwsi\\\": 1, \\\"lepsi\\\": 1, \\\"miliona\\\": 1, \\\"przekonani\\\": 1, \\\"sta\\\\u0107\\\": 1, \\\"musia\\\\u0142o\\\": 1, \\\"nagrod\\\\u0119\\\": 1, \\\"\\\\u015bwiat\\\\u0142o\\\": 2, \\\"pada\\\": 1, \\\"znik\\\\u0105d\\\": 1, \\\"obra\\\\u017ca\\\": 1, \\\"sprawiedliwo\\\\u015b\\\\u0107\\\": 1, \\\"narusza\\\": 2, \\\"troskliwie\\\": 1, \\\"pi\\\\u0119trzone\\\": 1, \\\"zasady\\\": 1, \\\"str\\\\u0105c\\\\u0105\\\": 1, \\\"szczytu\\\": 1, \\\"mora\\\\u0142\\\": 1, \\\"str\\\\u0105ca\\\": 1, \\\"sp\\\\u00f3jrzcie\\\": 1, \\\"szcz\\\\u0119\\\\u015bliwych\\\": 1, \\\"chocia\\\\u017c\\\": 5, \\\"maskowali\\\": 1, \\\"troch\\\\u0119\\\": 1, \\\"udawali\\\": 1, \\\"zgn\\\\u0119bienie\\\": 1, \\\"krzepi\\\\u0105c\\\": 1, \\\"przyjaci\\\\u00f3\\\\u0142\\\": 1, \\\"s\\\\u0142uchajcie\\\": 1, \\\"\\\\u015bmiej\\\\u0105\\\": 1, \\\"obra\\\\u017aliwie\\\": 1, \\\"jakim\\\": 1, \\\"j\\\\u0119zykiem\\\": 1, \\\"m\\\\u00f3wi\\\\u0105\\\": 2, \\\"zrozumia\\\\u0142ym\\\": 1, \\\"poz\\\\u00f3r\\\": 1, \\\"ceremonie\\\": 1, \\\"ceregiele\\\": 1, \\\"wymy\\\\u015blne\\\": 1, \\\"obowi\\\\u0105zki\\\": 1, \\\"wzgl\\\\u0119dem\\\": 1, \\\"siebie\\\": 14, \\\"wygl\\\\u0105da\\\": 1, \\\"zmow\\\\u0119\\\": 1, \\\"plecami\\\": 1, \\\"ludzko\\\\u015bci\\\": 1, \\\"trudno\\\": 1, \\\"przewidzie\\\\u0107\\\": 1, \\\"dosz\\\\u0142o\\\": 1, \\\"przyk\\\\u0142ad\\\": 1, \\\"da\\\\u0142\\\": 1, \\\"na\\\\u015bladowa\\\\u0107\\\": 1, \\\"liczy\\\\u0107\\\": 1, \\\"mog\\\\u0142y\\\": 1, \\\"religie\\\": 1, \\\"poezje\\\": 1, \\\"czym\\\": 1, \\\"pami\\\\u0119tano\\\": 1, \\\"zaniechano\\\": 1, \\\"chcia\\\\u0142\\\": 1, \\\"zosta\\\\u0107\\\": 1, \\\"kr\\\\u0119gu\\\": 1, \\\"konieczne\\\": 1, \\\"takt\\\": 1, \\\"rozs\\\\u0105dek\\\": 1, \\\"ka\\\\u017c\\\\u0105\\\": 1, \\\"milcze\\\\u0107\\\": 1, \\\"skandalu\\\": 1, \\\"wysokich\\\": 1, \\\"sfer\\\": 1, \\\"\\\\u017cycia\\\": 2, \\\"wspaniale\\\": 1, \\\"dziatki\\\": 1, \\\"rodz\\\\u0105\\\": 1, \\\"pomocy\\\": 1, \\\"przenigdy\\\": 1, \\\"zdola\\\\u0142aby\\\": 1, \\\"zaludni\\\\u0107\\\": 1, \\\"ziemi\\\": 2, \\\"zdarza\\\": 1, \\\"rzadko\\\": 1, \\\"ludzie\\\": 1, \\\"znaj\\\\u0105cy\\\": 1, \\\"mi\\\\u0142o\\\\u015bci\\\": 7, \\\"szcz\\\\u0119\\\\u015bliwej\\\": 2, \\\"twierdz\\\\u0105\\\": 1, \\\"nigdzie\\\": 1, \\\"t\\\\u0105\\\": 2, \\\"wiar\\\\u0105\\\": 1, \\\"l\\\\u017cej\\\": 1, \\\"\\\\u017cy\\\\u0107\\\": 1, \\\"umiera\\\\u0107\\\": 1, \\\"malinowym\\\": 1, \\\"chru\\\\u015bniaku\\\": 1, \\\"ciekawych\\\": 1, \\\"wzrokiem\\\": 1, \\\"zapodziani\\\": 1, \\\"g\\\\u0142owy\\\": 1, \\\"d\\\\u0142ugie\\\": 1, \\\"godziny\\\": 1, \\\"zrywali\\\\u015bmy\\\": 1, \\\"przyby\\\\u0142e\\\": 1, \\\"nocy\\\": 3, \\\"maliny\\\": 2, \\\"palce\\\": 1, \\\"mia\\\\u0142a\\\\u015b\\\": 1, \\\"o\\\\u015blep\\\": 1, \\\"skrwawione\\\": 1, \\\"sokiem\\\": 1, \\\"b\\\\u0105k\\\": 1, \\\"z\\\\u0142o\\\\u015bnik\\\": 1, \\\"hucza\\\\u0142\\\": 1, \\\"basem\\\": 1, \\\"straszy\\\\u0142\\\": 1, \\\"kwiaty\\\": 2, \\\"rdzawe\\\": 1, \\\"guzy\\\": 1, \\\"s\\\\u0142o\\\\u0144cu\\\": 2, \\\"wygrzewa\\\\u0142\\\": 1, \\\"li\\\\u015b\\\\u0107\\\": 1, \\\"chory\\\": 1, \\\"z\\\\u0142achmania\\\\u0142ych\\\": 1, \\\"paj\\\\u0119czyn\\\": 1, \\\"skrzy\\\\u0142y\\\": 1, \\\"wisiory\\\": 1, \\\"szed\\\\u0142\\\": 2, \\\"ty\\\\u0142em\\\": 1, \\\"grzbiecie\\\": 1, \\\"\\\\u017cuk\\\": 1, \\\"kosmaty\\\": 1, \\\"duszno\\\": 1, \\\"malin\\\": 1, \\\"kt\\\\u00f3re\\\\u015b\\\": 1, \\\"szapcz\\\\u0105c\\\": 1, \\\"rwa\\\\u0142a\\\": 1, \\\"szept\\\": 12, \\\"w\\\\u00f3wczas\\\": 1, \\\"nacicha\\\\u0142\\\": 1, \\\"woni\\\": 1, \\\"gdym\\\": 1, \\\"wargami\\\": 1, \\\"wygarnia\\\\u0142\\\": 1, \\\"podanej\\\": 1, \\\"d\\\\u0142oni\\\": 5, \\\"owoce\\\": 1, \\\"przepojone\\\": 1, \\\"woni\\\\u0105\\\": 1, \\\"twego\\\": 3, \\\"cia\\\\u0142a\\\": 1, \\\"sta\\\\u0142y\\\": 1, \\\"narz\\\\u0119dziem\\\": 1, \\\"pieszczoty\\\": 1, \\\"pierwszej\\\": 1, \\\"zdziwionej\\\": 1, \\\"ca\\\\u0142ym\\\": 1, \\\"niebie\\\": 10, \\\"upoje\\\\u0144\\\": 1, \\\"opr\\\\u00f3cz\\\": 1, \\\"samej\\\": 1, \\\"chce\\\": 2, \\\"wci\\\\u0105\\\\u017c\\\": 4, \\\"powtarza\\\\u0107\\\": 1, \\\"w\\\\u0142asnej\\\": 1, \\\"dziwoty\\\": 1, \\\"sta\\\\u0142o\\\": 1, \\\"okamgnieniu\\\": 1, \\\"\\\\u017ce\\\\u015b\\\": 1, \\\"dotkn\\\\u0119\\\\u0142a\\\": 1, \\\"warg\\\\u0105\\\": 2, \\\"spoconego\\\": 1, \\\"czo\\\\u0142a\\\": 2, \\\"porwa\\\\u0142em\\\": 1, \\\"d\\\\u0142onie\\\": 13, \\\"odda\\\\u0142a\\\\u015b\\\": 1, \\\"skupieniu\\\": 1, \\\"chrusniak\\\": 1, \\\"malinowy\\\": 1, \\\"trwa\\\\u0142\\\": 1, \\\"dooko\\\\u0142a\\\": 1, \\\"cicho\\\": 1, \\\"s\\\\u0142yszymy\\\": 2, \\\"piosenk\\\\u0119\\\": 2, \\\"za\\\\u015bpiewan\\\\u0105\\\": 1, \\\"wczoraj\\\": 2, \\\"p\\\\u00f3jdziesz\\\": 1, \\\"g\\\\u00f3r\\\\u0105\\\": 1, \\\"dolin\\\\u0105\\\": 1, \\\"wierzymy\\\": 1, \\\"u\\\\u015bmiech\\\": 4, \\\"mask\\\\u0105\\\": 1, \\\"smutku\\\": 1, \\\"dobro\\\\u0107\\\": 1, \\\"wyrzeczeniem\\\": 1, \\\"warci\\\": 1, \\\"niekochaj\\\\u0105cych\\\": 1, \\\"\\\\u017ca\\\\u0142ujemy\\\": 1, \\\"tacy\\\\u015bmy\\\": 1, \\\"zadziwieni\\\": 1, \\\"zdziwi\\\\u0107\\\": 1, \\\"t\\\\u0119cza\\\": 1, \\\"motyl\\\": 1, \\\"\\\\u015bniegu\\\": 2, \\\"zasypiamy\\\": 1, \\\"widzimy\\\": 1, \\\"rozstanie\\\": 1, \\\"dobry\\\": 2, \\\"sen\\\": 2, \\\"budzimy\\\": 1, \\\"rozmy\\\\u015blasz\\\": 1, \\\"uparcie\\\": 1, \\\"skrycie\\\": 1, \\\"patrzysz\\\": 3, \\\"okno\\\": 1, \\\"smutek\\\": 2, \\\"masz\\\": 1, \\\"kochasz\\\": 3, \\\"\\\\u017cycie\\\": 8, \\\"m\\\\u00f3wi\\\\u0142e\\\\u015b\\\": 2, \\\"przesz\\\\u0142ego\\\": 2, \\\"\\\\u015bmiejesz\\\": 1, \\\"tkwi\\\": 1, \\\"niebo\\\": 2, \\\"rze\\\\u017aby\\\": 1, \\\"ob\\\\u0142ok\\\\u00f3w\\\": 1, \\\"niebem\\\": 1, \\\"\\\\u015bwiatem\\\": 6, \\\"powiedz\\\": 1, \\\"powiem\\\": 1, \\\"kocham\\\": 9, \\\"blasku\\\": 3, \\\"\\\\u015bwiec\\\": 1, \\\"kapeluszu\\\": 1, \\\"berecie\\\": 1, \\\"wielkim\\\": 1, \\\"wietrze\\\": 2, \\\"szosie\\\": 1, \\\"koncercie\\\": 1, \\\"bzach\\\": 1, \\\"brzozach\\\": 1, \\\"malinach\\\": 1, \\\"klonach\\\": 1, \\\"\\\\u015bpisz\\\": 1, \\\"pracujesz\\\": 1, \\\"skupiona\\\": 1, \\\"jajko\\\": 1, \\\"rozt\\\\u0142ukujesz\\\": 1, \\\"\\\\u0142adnie\\\": 1, \\\"\\\\u0142y\\\\u017cka\\\": 1, \\\"spadnie\\\": 1, \\\"taks\\\\u00f3wce\\\": 1, \\\"samochodzie\\\": 1, \\\"wyj\\\\u0105tku\\\": 1, \\\"ko\\\\u0144cu\\\": 2, \\\"ulicy\\\": 2, \\\"pocz\\\\u0105tku\\\": 1, \\\"w\\\\u0142osy\\\": 1, \\\"grzebieniem\\\": 1, \\\"rozdzielisz\\\": 1, \\\"niebezpiecze\\\\u0144stwie\\\": 1, \\\"karuzeli\\\": 1, \\\"morzu\\\": 1, \\\"g\\\\u00f3rach\\\": 1, \\\"kaloszach\\\": 1, \\\"boso\\\": 1, \\\"jutro\\\": 1, \\\"dniem\\\": 3, \\\"noc\\\\u0105\\\": 1, \\\"wiosn\\\\u0105\\\": 2, \\\"jask\\\\u00f3\\\\u0142ka\\\": 1, \\\"przylata\\\": 1, \\\"latem\\\": 1, \\\"tre\\\\u015b\\\\u0107\\\": 1, \\\"lata\\\": 1, \\\"jesieni\\\\u0105\\\": 1, \\\"chmurki\\\": 1, \\\"humorki\\\": 1, \\\"gubisz\\\": 1, \\\"parasolki\\\": 1, \\\"zima\\\": 1, \\\"posrebrzy\\\": 1, \\\"ramy\\\": 1, \\\"okien\\\": 1, \\\"zim\\\\u0105\\\": 1, \\\"weso\\\\u0142y\\\": 1, \\\"ogie\\\\u0144\\\": 1, \\\"blisko\\\": 2, \\\"sercu\\\": 23, \\\"oknami\\\": 1, \\\"\\\\u015bnieg\\\": 1, \\\"wrony\\\": 1, \\\"znaczy\\\": 1, \\\"popatrze\\\\u0107\\\": 1, \\\"patrzy\\\": 2, \\\"obce\\\": 1, \\\"rzeczy\\\": 3, \\\"jeste\\\\u015b\\\": 26, \\\"jedn\\\\u0105\\\": 2, \\\"cho\\\\u0107\\\": 6, \\\"zmartwie\\\\u0144\\\": 1, \\\"r\\\\u00f3\\\\u017cnych\\\": 1, \\\"serce\\\": 17, \\\"leczy\\\": 1, \\\"ptak\\\": 1, \\\"drzewo\\\": 1, \\\"przyjacielu\\\": 1, \\\"u\\\\u017cy\\\\u0107\\\": 1, \\\"stan\\\\u0119\\\\u0142y\\\": 1, \\\"wype\\\\u0142nienia\\\": 1, \\\"\\\\u0142unie\\\": 1, \\\"s\\\\u0142u\\\\u017cy\\\\u0107\\\": 1, \\\"najlepiej\\\": 1, \\\"s\\\\u0142u\\\\u017cy\\\": 1, \\\"rozumie\\\": 1, \\\"tyle\\\": 2, \\\"przemian\\\": 1, \\\"mroku\\\": 1, \\\"\\\\u015bpiewie\\\": 1, \\\"osiem\\\": 1, \\\"dziewi\\\\u0119\\\\u0107\\\": 1, \\\"spl\\\\u0105ta\\\\u0142o\\\": 1, \\\"zmierzch\\\\u0142o\\\": 1, \\\"my\\\\u015bl\\\\u0119\\\": 1, \\\"p\\\\u00f3\\\\u0142\\\": 1, \\\"drogi\\\": 2, \\\"ty\\\\u015b\\\": 1, \\\"rewolta\\\": 1, \\\"kl\\\\u0119ska\\\": 1, \\\"mg\\\\u0142a\\\": 1, \\\"twe\\\": 5, \\\"rz\\\\u0119sy\\\": 1, \\\"loki\\\": 1, \\\"lubi\\\\u0119\\\": 7, \\\"szepta\\\\u0107\\\": 1, \\\"s\\\\u0142owa\\\": 16, \\\"znacz\\\\u0105\\\": 1, \\\"pr\\\\u00f3cz\\\": 1, \\\"garn\\\\u0105\\\": 1, \\\"u\\\\u015bmiechu\\\": 22, \\\"ustom\\\": 1, \\\"cna\\\": 1, \\\"wyt\\\\u0142umacz\\\\u0105\\\": 1, \\\"wstydz\\\\u0105\\\": 1, \\\"swego\\\": 1, \\\"m\\\\u0119tu\\\": 1, \\\"po\\\\u015bpiechu\\\": 1, \\\"bez\\\\u0142adne\\\": 1, \\\"s\\\\u0142owach\\\": 1, \\\"niecierpliwi\\\\u0105\\\": 1, \\\"wie\\\\u015bci\\\": 1, \\\"czekam\\\": 1, \\\"ciekawy\\\": 1, \\\"trwania\\\": 1, \\\"powi\\\\u0105\\\\u017cesz\\\": 1, \\\"u\\\\u0142o\\\\u017cysz\\\": 1, \\\"zdania\\\": 1, \\\"brzmieniem\\\": 1, \\\"g\\\\u0142osu\\\": 2, \\\"dodasz\\\": 1, \\\"znaczenia\\\": 1, \\\"tre\\\\u015bci\\\": 1, \\\"skoro\\\": 1, \\\"swoj\\\\u0105\\\": 1, \\\"wyszepczesz\\\": 1, \\\"wio\\\\u015bnie\\\": 1, \\\"staj\\\\u0105\\\": 2, \\\"jasne\\\": 1, \\\"niby\\\": 3, \\\"rozkwit\\\": 1, \\\"wrzosu\\\": 1, \\\"rozumiem\\\": 2, \\\"nagle\\\": 5, \\\"gin\\\\u0105\\\": 1, \\\"rado\\\\u015bnie\\\": 1, \\\"\\\\u015bpiewnych\\\": 1, \\\"falach\\\": 1, \\\"twojego\\\": 5, \\\"kocha\\\": 1, \\\"pisz\\\": 2, \\\"listy\\\": 2, \\\"srebrem\\\": 1, \\\"potok\\\\u00f3w\\\": 1, \\\"srebrno\\\\u017a\\\\u00f3\\\\u0142tych\\\": 1, \\\"kartach\\\": 1, \\\"p\\\\u00f3l\\\": 1, \\\"g\\\\u00f3rskim\\\": 1, \\\"po\\\\u015bwistem\\\": 1, \\\"napisz\\\": 3, \\\"droga\\\": 2, \\\"kwiat\\\\u00f3w\\\": 2, \\\"b\\\\u00f3l\\\": 3, \\\"chmurnej\\\": 1, \\\"otch\\\\u0142ani\\\": 3, \\\"ska\\\\u0142y\\\": 1, \\\"p\\\\u0142acz\\\\u0105\\\": 1, \\\"g\\\\u00f3rskiej\\\": 1, \\\"grani\\\": 1, \\\"s\\\\u0142o\\\\u0144ca\\\": 3, \\\"krwi\\\\u0105\\\": 1, \\\"my\\\\u015bli\\\": 3, \\\"twoich\\\": 30, \\\"kobieta\\\": 2, \\\"omdlewa\\\": 1, \\\"obj\\\\u0119ciu\\\": 1, \\\"lubie\\\\u017cnym\\\": 1, \\\"zwisa\\\": 1, \\\"rami\\\\u0119\\\": 1, \\\"przegi\\\\u0119ciu\\\": 1, \\\"oczy\\\": 16, \\\"zachodz\\\\u0105\\\": 3, \\\"mg\\\\u0142\\\\u0105\\\": 3, \\\"twarz\\\": 1, \\\"blednie\\\": 1, \\\"wargi\\\": 1, \\\"wilgotnie\\\": 1, \\\"rozchyl\\\\u0105\\\": 1, \\\"bezwiednie\\\": 1, \\\"rozkosz\\\": 2, \\\"\\\\u017c\\\\u0105dza\\\": 1, \\\"oniemi\\\": 1, \\\"wpija\\\": 1, \\\"ramiona\\\": 1, \\\"palcami\\\": 1, \\\"dr\\\\u017c\\\\u0105cemi\\\": 1, \\\"kr\\\\u00f3tkim\\\": 1, \\\"urywanym\\\": 1, \\\"oddycha\\\": 1, \\\"oddechem\\\": 1, \\\"oddaje\\\": 1, \\\"mdlejacym\\\": 1, \\\"u\\\\u015bmiechem\\\": 1, \\\"wstyd\\\": 1, \\\"kobiecie\\\": 1, \\\"zabrania\\\": 1, \\\"przyzna\\\\u0107\\\": 1, \\\"czuje\\\": 1, \\\"moc\\\": 2, \\\"po\\\\u017c\\\\u0105dania\\\": 1, \\\"zwalcza\\\": 1, \\\"sycenie\\\": 1, \\\"\\\\u017c\\\\u0105dzy\\\": 2, \\\"oszalenia\\\": 1, \\\"szuka\\\": 1, \\\"ust\\\": 4, \\\"l\\\\u0119ka\\\": 1, \\\"s\\\\u0142\\\\u00f3w\\\": 3, \\\"spojrzenia\\\": 1, \\\"t\\\\u0119\\\": 3, \\\"chwile\\\": 2, \\\"wyczerpana\\\": 1, \\\"zm\\\\u0119czona\\\": 1, \\\"le\\\\u017cy\\\": 1, \\\"nieprzytomnie\\\": 1, \\\"my\\\\u015bl\\\": 1, \\\"wybiega\\\": 1, \\\"skrzydlata\\\": 1, \\\"niesko\\\\u0144czone\\\": 1, \\\"przestrzenie\\\": 1, \\\"nieziemskiego\\\": 1, \\\"widz\\\\u0119\\\": 13, \\\"wzdycham\\\": 1, \\\"p\\\\u0142acz\\\\u0119\\\": 1, \\\"trac\\\\u0119\\\": 1, \\\"zmys\\\\u0142\\\\u00f3w\\\": 1, \\\"zobacz\\\\u0119\\\": 1, \\\"d\\\\u0142ugo\\\": 1, \\\"ogl\\\\u0105dam\\\": 1, \\\"czego\\\\u015b\\\": 1, \\\"braknie\\\": 1, \\\"kogo\\\\u015b\\\": 1, \\\"widzie\\\\u0107\\\": 1, \\\"\\\\u017c\\\\u0105dam\\\": 2, \\\"t\\\\u0119skni\\\\u0105c\\\": 1, \\\"zadaj\\\\u0119\\\": 2, \\\"pytanie\\\": 6, \\\"przyja\\\\u017a\\\\u0144\\\": 6, \\\"kochanie\\\": 6, \\\"oczu\\\": 5, \\\"znikniesz\\\": 1, \\\"mog\\\\u0119\\\": 1, \\\"razu\\\": 1, \\\"odnowi\\\\u0107\\\": 1, \\\"obrazu\\\": 1, \\\"nieraz\\\": 2, \\\"czuj\\\\u0119\\\": 7, \\\"ch\\\\u0119ci\\\": 1, \\\"mej\\\": 1, \\\"pami\\\\u0119ci\\\": 1, \\\"powtarzam\\\": 2, \\\"cierpia\\\\u0142em\\\": 1, \\\"my\\\\u015bla\\\\u0142em\\\": 1, \\\"wcale\\\": 3, \\\"abym\\\": 1, \\\"wylewa\\\\u0107\\\": 1, \\\"\\\\u017cale\\\": 1, \\\"id\\\\u0105c\\\": 1, \\\"celu\\\": 1, \\\"pilnuj\\\\u0105c\\\": 1, \\\"pojmuj\\\\u0119\\\": 1, \\\"zajd\\\\u0119\\\": 1, \\\"progi\\\": 1, \\\"wchodz\\\\u0105c\\\": 1, \\\"wiod\\\\u0142o\\\": 1, \\\"zdrowia\\\": 1, \\\"bym\\\": 5, \\\"sk\\\\u0105pi\\\\u0142\\\": 1, \\\"tw\\\\u0105\\\": 1, \\\"spokojno\\\\u015b\\\\u0107\\\": 2, \\\"piekie\\\\u0142\\\": 1, \\\"zst\\\\u0105pi\\\\u0142\\\": 1, \\\"\\\\u015bmia\\\\u0142ej\\\": 1, \\\"mojem\\\": 2, \\\"zdrowiem\\\": 1, \\\"pokojem\\\": 1, \\\"po\\\\u0142o\\\\u017cysz\\\": 1, \\\"r\\\\u0119k\\\\u0119\\\": 1, \\\"me\\\": 1, \\\"luba\\\": 1, \\\"owionie\\\": 1, \\\"zda\\\": 1, \\\"lekkim\\\": 1, \\\"snem\\\": 2, \\\"zako\\\\u0144cz\\\\u0119\\\": 1, \\\"przebudza\\\": 1, \\\"\\\\u017cywsze\\\": 1, \\\"serca\\\": 18, \\\"bicie\\\": 10, \\\"g\\\\u0142o\\\\u015bno\\\": 1, \\\"zadaje\\\": 1, \\\"kiedym\\\": 1, \\\"sk\\\\u0142ada\\\\u0142\\\": 1, \\\"wieszczy\\\": 1, \\\"duch\\\": 1, \\\"mymi\\\": 1, \\\"ustami\\\": 3, \\\"w\\\\u0142ada\\\\u0142\\\": 1, \\\"pe\\\\u0142en\\\": 2, \\\"zdziwienia\\\": 1, \\\"postrzeg\\\\u0142em\\\": 1, \\\"wzi\\\\u0105\\\\u0142em\\\": 1, \\\"rymy\\\": 1, \\\"wbieg\\\\u0142em\\\": 1, \\\"zapisa\\\\u0142em\\\": 1, \\\"natchn\\\\u0119\\\\u0142o\\\": 1, \\\"jednego\\\": 4, \\\"coby\\\": 2, \\\"mi\\\\u0142o\\\\u015bci\\\\u0105\\\": 11, \\\"zadr\\\\u017ca\\\\u0142o\\\": 1, \\\"by\\\\u0142bym\\\": 1, \\\"cichym\\\": 1, \\\"pomi\\\\u0119dzy\\\": 2, \\\"cichemi\\\": 1, \\\"jedynych\\\": 1, \\\"wieczno\\\\u015b\\\\u0107\\\": 9, \\\"ca\\\\u0142\\\\u0105\\\": 1, \\\"pi\\\\u0142\\\": 1, \\\"nap\\\\u00f3j\\\": 1, \\\"szcz\\\\u0119\\\\u015bcia\\\": 1, \\\"mojemi\\\": 1, \\\"gdzieby\\\": 1, \\\"patrzy\\\\u0142\\\": 1, \\\"\\\\u015bmia\\\\u0142o\\\": 1, \\\"widz\\\\u0105c\\\": 1, \\\"\\\\u015bwi\\\\u0119tym\\\": 1, \\\"\\\\u015bwi\\\\u0119temi\\\": 1, \\\"r\\\\u0105k\\\": 3, \\\"bia\\\\u0142ych\\\": 1, \\\"zas\\\\u0142oni\\\\u0142y\\\": 1, \\\"zasn\\\\u0105\\\\u0142\\\": 1, \\\"s\\\\u0142odko\\\": 1, \\\"marz\\\\u0105c\\\": 1, \\\"aniele\\\": 1, \\\"niesie\\\": 13, \\\"obj\\\\u0119ciach\\\": 1, \\\"nieba\\\": 12, \\\"warto\\\": 1, \\\"umrze\\\\u0107\\\": 3, \\\"cho\\\\u0107by\\\": 1, \\\"p\\\\u00f3\\\\u017aniej\\\": 1, \\\"chwali\\\\u0107\\\": 1, \\\"znajomym\\\": 1, \\\"bywa\\\": 2, \\\"le\\\\u017ce\\\\u0107\\\": 1, \\\"cmentarzu\\\": 1, \\\"czyjej\\\\u015b\\\": 1, \\\"szuflady\\\": 1, \\\"nieboszczk\\\\u00f3w\\\": 1, \\\"list\\\\u00f3w\\\": 1, \\\"nieboszczek\\\": 1, \\\"pami\\\\u0105tek\\\": 1, \\\"cierpie\\\\u0107\\\": 2, \\\"bosko\\\": 1, \\\"takim\\\": 1, \\\"patosem\\\": 1, \\\"tosc\\\\u0105\\\": 1, \\\"witosem\\\": 1, \\\"mie\\\\u0107\\\": 1, \\\"spraw\\\": 1, \\\"nikogo\\\": 1, \\\"z\\\\u0142o\\\\u015bci\\\": 1, \\\"b\\\\u0142aga\\\\u0107\\\": 1, \\\"boga\\\": 1, \\\"chmura\\\": 1, \\\"dana\\\": 1, \\\"przelotnym\\\": 1, \\\"kamieni\\\": 1, \\\"rze\\\\u017abiarzom\\\": 1, \\\"wszech\\\\u017cywotom\\\": 1, \\\"czyni\\\\u0142y\\\": 1, \\\"archanio\\\\u0142a\\\": 2, \\\"kszta\\\\u0142t\\\": 2, \\\"widziany\\\": 1, \\\"dawnym\\\": 1, \\\"g\\\\u0142osie\\\": 1, \\\"rozpoznany\\\": 1, \\\"zielone\\\": 1, \\\"g\\\\u0142owice\\\": 1, \\\"li\\\\u015bci\\\": 1, \\\"strugi\\\": 1, \\\"deszczowej\\\": 1, \\\"potop\\\": 1, \\\"k\\\\u0142\\\\u0119bi\\\": 1, \\\"ro\\\\u015blin\\\": 1, \\\"uchodz\\\\u0105\\\": 1, \\\"g\\\\u00f3ry\\\": 1, \\\"przek\\\\u00f3r\\\": 1, \\\"powietrza\\\": 1, \\\"oplotom\\\": 1, \\\"puchem\\\": 1, \\\"brz\\\\u0119cz\\\\u0105\\\": 1, \\\"poczynaj\\\\u0105c\\\": 1, \\\"chmury\\\": 2, \\\"wspieraj\\\\u0105ce\\\": 1, \\\"stopy\\\": 1, \\\"zwierz\\\\u0119ta\\\": 1, \\\"oparach\\\": 1, \\\"bekowisk\\\": 1, \\\"kot\\\\u0142ach\\\": 1, \\\"polan\\\": 1, \\\"przenikaj\\\\u0105c\\\": 1, \\\"namiotem\\\": 1, \\\"trwaj\\\\u0105cych\\\": 1, \\\"odnowie\\\\u0144\\\": 1, \\\"tworz\\\\u0105c\\\": 1, \\\"wolna\\\": 1, \\\"tonach\\\": 1, \\\"rozpoznaj\\\\u0105\\\": 1, \\\"\\\\u015bmig\\\\u0142e\\\": 1, \\\"pi\\\\u00f3ra\\\": 1, \\\"wype\\\\u0142nione\\\": 1, \\\"kwiat\\\": 2, \\\"\\\\u0142ask\\\\u0105\\\": 1, \\\"rze\\\\u017abiarz\\\": 1, \\\"nierozumny\\\": 1, \\\"krzesze\\\": 1, \\\"chmur\\\\u0119\\\": 1, \\\"\\\\u017celaznym\\\": 1, \\\"l\\\\u0119ku\\\": 1, \\\"krzesz\\\\u0105c\\\": 1, \\\"wznosi\\\": 1, \\\"marmurowe\\\": 1, \\\"trumny\\\": 1, \\\"martwe\\\": 1, \\\"pos\\\\u0105g\\\\u00f3w\\\": 1, \\\"kolumny\\\": 1, \\\"podobie\\\\u0144stwo\\\": 1, \\\"niepoznany\\\": 1, \\\"anio\\\\u0142\\\": 1, \\\"d\\\\u0142utem\\\": 1, \\\"g\\\\u0142azu\\\": 1, \\\"gnany\\\": 1, \\\"w\\\\u0119\\\\u017cem\\\": 1, \\\"ro\\\\u015blinnym\\\": 1, \\\"powietrzem\\\": 1, \\\"ominie\\\": 1, \\\"p\\\\u0142ynnym\\\": 1, \\\"nieznany\\\": 1, \\\"trwa\\\": 1, \\\"promienie\\\": 1, \\\"leje\\\": 1, \\\"grobie\\\": 1, \\\"sko\\\\u0144czone\\\": 1, \\\"nadzieje\\\": 1, \\\"p\\\\u0142omieniem\\\": 1, \\\"padaj\\\\u0105c\\\": 1, \\\"wr\\\\u00f3c\\\\u0105\\\": 1, \\\"g\\\\u0142azem\\\": 1, \\\"\\\\u0142adne\\\": 1, \\\"czerwone\\\": 1, \\\"usta\\\": 3, \\\"zdaje\\\": 1, \\\"troszeczk\\\\u0119\\\": 1, \\\"pomalowane\\\": 1, \\\"dziw\\\": 1, \\\"wiadomo\\\": 1, \\\"istota\\\": 1, \\\"pusta\\\": 1, \\\"puchu\\\": 1, \\\"marny\\\": 1, \\\"m\\\\u00f3wi\\\": 1, \\\"poeta\\\": 1, \\\"znane\\\": 1, \\\"prosz\\\\u0119\\\": 2, \\\"przeszkadza\\\": 1, \\\"prawdziwej\\\": 1, \\\"pozwoli\\\": 1, \\\"domu\\\": 3, \\\"odprowadz\\\\u0119\\\": 1, \\\"zawiera\\\": 1, \\\"znajomo\\\\u015bci\\\": 1, \\\"zawadz\\\\u0119\\\": 1, \\\"znam\\\": 2, \\\"pani\\\\u0105\\\": 3, \\\"dobre\\\": 1, \\\"widzia\\\\u0142em\\\": 1, \\\"kinematografu\\\": 1, \\\"wychodzi\\\\u0142a\\\": 1, \\\"zesz\\\\u0142\\\\u0105\\\": 1, \\\"raz\\\\u0105\\\": 1, \\\"towarzystwie\\\": 1, \\\"go\\\\u015bci\\\": 1, \\\"szuka\\\\u0142em\\\": 1, \\\"babci\\\\u0119\\\": 1, \\\"trafu\\\": 1, \\\"zbieg\\\": 1, \\\"okoliczno\\\\u015bci\\\": 1, \\\"wybaczy\\\": 1, \\\"m\\\\u00f3wi\\\\u0142em\\\": 1, \\\"dzisiejszych\\\": 1, \\\"czasach\\\": 1, \\\"podoba\\\": 1, \\\"niewiasta\\\": 1, \\\"niesubtelna\\\": 1, \\\"gu\\\\u015bciki\\\": 1, \\\"gusta\\\": 1, \\\"przepraszam\\\": 1, \\\"\\\\u017ca\\\\u0142oba\\\": 1, \\\"szanowny\\\": 1, \\\"tatu\\\\u015b\\\": 1, \\\"powi\\\\u0119kszy\\\\u0142\\\": 1, \\\"grono\\\": 1, \\\"anio\\\\u0142k\\\\u00f3w\\\": 1, \\\"nieszcz\\\\u0119\\\\u015bcie\\\": 1, \\\"wspomaga\\\": 1, \\\"matk\\\\u0119\\\": 1, \\\"stryjo\\\": 1, \\\"przyjmie\\\": 1, \\\"bukiecik\\\": 1, \\\"fio\\\\u0142k\\\\u00f3w\\\": 1, \\\"wst\\\\u0105pimy\\\": 1, \\\"razem\\\": 12, \\\"herbatk\\\\u0119\\\": 1, \\\"domdlewasz\\\": 2, \\\"\\\\u0142o\\\\u017cu\\\": 2, \\\"ca\\\\u0142owana\\\": 2, \\\"przeze\\\": 2, \\\"chc\\\\u0119\\\": 2, \\\"posi\\\\u0105\\\\u015b\\\\u0107\\\": 2, \\\"daremnie\\\": 4, \\\"\\\\u2014\\\": 4, \\\"widzisz\\\": 2, \\\"\\\\u015blepn\\\\u0105\\\": 2, \\\"szcz\\\\u0119\\\\u015bciu\\\": 2, \\\"szale\\\": 2, \\\"zapodziewasz\\\": 4, \\\"swoim\\\": 2, \\\"w\\\\u0142asnym\\\": 2, \\\"pomroczu\\\": 2, \\\"cia\\\\u0142o\\\": 4, \\\"pos\\\\u0142uszne\\\": 2, \\\"niewiadomej\\\": 2, \\\"gdziem\\\": 2, \\\"bywa\\\\u0142\\\": 2, \\\"\\\\u015bniwa\\\\u0142\\\": 2, \\\"kocha\\\\u0142em\\\": 2, \\\"pieszczot\\\": 1, \\\"dzie\\\\u0144\\\": 7, \\\"zmroczu\\\": 1, \\\"b\\\\u0142y\\\\u015bnie\\\": 1, \\\"gwiazd\\\\u0105\\\": 1, \\\"wspominam\\\": 1, \\\"ka\\\\u017ce\\\": 1, \\\"szuka\\\\u0107\\\": 1, \\\"moich\\\": 1, \\\"zegnasz\\\": 1, \\\"zazwyczaj\\\": 1, \\\"powr\\\\u00f3c\\\\u0119\\\": 1, \\\"chwili\\\": 3, \\\"odej\\\\u015b\\\\u0107\\\": 1, \\\"pora\\\": 1, \\\"pie\\\\u015bcisz\\\": 1, \\\"spojrz\\\\u0105\\\": 1, \\\"czar\\\": 1, \\\"las\\\\u00f3w\\\": 1, \\\"\\\\u0142\\\\u0105k\\\": 1, \\\"\\\\u015bwit\\\": 1, \\\"budzi\\\": 1, \\\"strony\\\": 1, \\\"jeziora\\\": 1, \\\"nagl\\\\u0105c\\\": 1, \\\"rozplotu\\\": 1, \\\"zagrzanych\\\": 1, \\\"szyby\\\": 1, \\\"ch\\\\u0142odne\\\": 1, \\\"uderza\\\": 1, \\\"poz\\\\u0142ot\\\\u0105\\\": 1, \\\"nag\\\\u0142y\\\": 1, \\\"ziemi\\\\u0119\\\": 1, \\\"\\\\u015bwiate\\\\u0142\\\": 1, \\\"zlot\\\": 1, \\\"spust\\\": 1, \\\"mych\\\": 1, \\\"oczach\\\": 16, \\\"chcesz\\\": 1, \\\"pieszczot\\\\u0105\\\": 1, \\\"powiedzie\\\\u0107\\\": 1, \\\"m\\\\u00f3w\\\": 1, \\\"zmy\\\\u015blnych\\\": 1, \\\"odrywaj\\\": 1, \\\"dziwnie\\\": 1, \\\"brzmi\\\\u0105\\\": 1, \\\"mia\\\\u0142a\\\\u017cby\\\": 1, \\\"wr\\\\u00f3ci\\\\u0107\\\": 1, \\\"wiosna\\\": 1, \\\"nowa\\\": 5, \\\"zbudzi\\\\u0107\\\": 1, \\\"\\\\u015bpi\\\\u0105\\\": 1, \\\"mia\\\\u0142bym\\\": 1, \\\"cud\\\": 2, \\\"uwierzy\\\\u0107\\\": 1, \\\"\\\\u0142azarz\\\": 1, \\\"grobu\\\": 1, \\\"mego\\\": 1, \\\"wsta\\\\u0107\\\": 1, \\\"m\\\\u0142odzie\\\\u0144czy\\\": 1, \\\"dawny\\\": 1, \\\"od\\\\u015bwie\\\\u017cy\\\\u0107\\\": 1, \\\"nowe\\\": 1, \\\"bra\\\\u0107\\\": 1, \\\"czy\\\\u017c\\\": 3, \\\"zwodzi\\\": 1, \\\"z\\\\u0142udze\\\\u0144\\\": 1, \\\"jasn\\\\u0105\\\": 1, \\\"zorz\\\\u0119\\\": 1, \\\"pierzchaj\\\\u0105c\\\\u0105\\\": 1, \\\"noc\\\": 10, \\\"\\\\u015bwie\\\\u017ce\\\": 1, \\\"zw\\\\u0105tpienia\\\": 1, \\\"stopnia\\\\u0142\\\": 1, \\\"l\\\\u00f3d\\\": 1, \\\"pragn\\\\u0119\\\": 1, \\\"wierz\\\\u0119\\\": 2, \\\"wieczny\\\": 1, \\\"zmienia\\\": 1, \\\"zakwita\\\": 1, \\\"szcz\\\\u0119\\\\u015bciem\\\": 1, \\\"pierwszych\\\": 1, \\\"dniach\\\": 1, \\\"stworzenia\\\": 1, \\\"przybiera\\\": 1, \\\"\\\\u015blubn\\\\u0105\\\": 1, \\\"szat\\\\u0119\\\": 1, \\\"dusza\\\": 1, \\\"skrzyd\\\\u0142a\\\": 2, \\\"dostaje\\\": 1, \\\"\\\\u015bciga\\\": 1, \\\"ziemski\\\": 1, \\\"\\\\u017cal\\\": 1, \\\"elizejskie\\\": 1, \\\"leci\\\": 1, \\\"gaje\\\": 1, \\\"tonie\\\": 1, \\\"po\\\\u015br\\\\u00f3d\\\": 1, \\\"\\\\u015bwiat\\\\u0142a\\\": 1, \\\"fal\\\": 1, \\\"wszelki\\\": 1, \\\"d\\\\u017awi\\\\u0119k\\\": 2, \\\"ruch\\\": 1, \\\"zwyk\\\\u0142y\\\": 1, \\\"schylenie\\\": 1, \\\"r\\\\u0119kom\\\": 1, \\\"trzepot\\\": 1, \\\"powiek\\\": 1, \\\"cichy\\\": 1, \\\"zamy\\\\u015blenia\\\": 1, \\\"milczenie\\\": 1, \\\"puls\\\": 1, \\\"pieszczota\\\": 1, \\\"chwyc\\\\u0105\\\": 1, \\\"s\\\\u0142owo\\\": 8, \\\"przemo\\\\u017cny\\\": 1, \\\"ro\\\\u015bnie\\\": 1, \\\"rytm\\\": 1, \\\"fal\\\\u0105\\\": 1, \\\"ciemno\\\\u015bci\\\\u0105\\\": 1, \\\"ogarnia\\\": 1, \\\"gorycz\\\": 1, \\\"t\\\\u0119sknota\\\": 2, \\\"naprawd\\\\u0119\\\": 1, \\\"strun\\\\u0105\\\": 1, \\\"mijania\\\": 1, \\\"przewija\\\": 1, \\\"schylasz\\\": 1, \\\"nade\\\": 1, \\\"uwa\\\\u017cnie\\\": 1, \\\"patrz\\\\u0105c\\\": 1, \\\"uciszasz\\\": 1, \\\"dr\\\\u017cenie\\\": 1, \\\"ogarn\\\\u0119\\\": 1, \\\"s\\\\u0142owem\\\": 1, \\\"gestem\\\": 1, \\\"m\\\\u00f3wi\\\\u0119\\\": 1, \\\"prostu\\\": 1, \\\"kwitnie\\\": 1, \\\"pe\\\\u0142ni\\\": 1, \\\"ka\\\\u017cdej\\\": 2, \\\"rado\\\\u015b\\\\u0107\\\": 12, \\\"ciep\\\\u0142o\\\": 7, \\\"s\\\\u0142o\\\\u0144ce\\\": 2, \\\"rozja\\\\u015bnia\\\": 2, \\\"mroki\\\": 6, \\\"duszy\\\": 6, \\\"wsp\\\\u00f3lne\\\": 11, \\\"skarby\\\": 1, \\\"marzenia\\\": 11, \\\"daje\\\": 1, \\\"unosi\\\": 2, \\\"codzienno\\\\u015b\\\\u0107\\\": 1, \\\"blask\\\": 8, \\\"ksi\\\\u0119\\\\u017cyc\\\": 1, \\\"zawstydza\\\": 1, \\\"\\\\u015bwitanie\\\": 1, \\\"rozwesela\\\": 1, \\\"dusz\\\\u0119\\\": 4, \\\"ramionach\\\": 12, \\\"spok\\\\u00f3j\\\": 19, \\\"letni\\\": 1, \\\"wiatr\\\": 1, \\\"morze\\\": 2, \\\"bezkresna\\\": 2, \\\"g\\\\u0142\\\\u0119boka\\\": 11, \\\"dar\\\": 3, \\\"ka\\\\u017cda\\\": 14, \\\"chwila\\\": 14, \\\"ciep\\\\u0142y\\\": 13, \\\"zimn\\\\u0105\\\": 9, \\\"echo\\\": 10, \\\"rysujemy\\\": 9, \\\"dotyk\\\": 10, \\\"p\\\\u0142omie\\\\u0144\\\": 14, \\\"spala\\\": 9, \\\"spojrzeniu\\\": 10, \\\"odnajduj\\\\u0119\\\": 29, \\\"dom\\\": 15, \\\"\\\\u015bwitem\\\": 10, \\\"zmierzchem\\\": 10, \\\"delikatny\\\": 1, \\\"p\\\\u0142atek\\\": 1, \\\"r\\\\u00f3\\\\u017cy\\\": 1, \\\"dr\\\\u017cy\\\": 1, \\\"ciep\\\\u0142em\\\": 1, \\\"ch\\\\u0142odny\\\": 1, \\\"wiecz\\\\u00f3r\\\": 1, \\\"blaskiem\\\": 1, \\\"gwiazd\\\": 1, \\\"chmur\\\": 1, \\\"ka\\\\u017cde\\\": 15, \\\"melodi\\\\u0105\\\": 1, \\\"spojrzenie\\\": 10, \\\"poezj\\\\u0105\\\": 1, \\\"przysz\\\\u0142o\\\\u015b\\\\u0107\\\": 6, \\\"sw\\\\u00f3j\\\": 4, \\\"znikam\\\": 9, \\\"tchu\\\": 10, \\\"balsam\\\": 9, \\\"rany\\\": 9, \\\"lecz\\\\u0105\\\": 9, \\\"kotwice\\\": 9, \\\"trzymaj\\\\u0105\\\": 9, \\\"\\\\u017cyciu\\\": 9, \\\"ocean\\\": 10, \\\"niezmierzona\\\": 9, \\\"\\\\u015bmiechu\\\": 9, \\\"schronienie\\\": 10, \\\"grzeje\\\": 2, \\\"najch\\\\u0142odniejsze\\\": 2, \\\"dni\\\": 5, \\\"melodia\\\": 8, \\\"mi\\\\u00f3d\\\": 1, \\\"moj\\\\u0105\\\": 13, \\\"skarb\\\": 6, \\\"ceni\\\\u0119\\\": 1, \\\"ogr\\\\u00f3d\\\": 2, \\\"rozkwitam\\\": 2, \\\"deszcz\\\": 2, \\\"o\\\\u017cywia\\\": 1, \\\"wino\\\": 2, \\\"ka\\\\u017cdym\\\": 5, \\\"lepsza\\\": 2, \\\"uczucie\\\": 1, \\\"przygoda\\\": 1, \\\"obietnica\\\": 2, \\\"\\\\u015bwiat\\\\u0142em\\\": 7, \\\"ciemno\\\\u015bci\\\": 3, \\\"bezpiecznie\\\": 2, \\\"muzyka\\\": 1, \\\"koi\\\": 2, \\\"rzeka\\\": 2, \\\"p\\\\u0142ynie\\\": 2, \\\"spokojnie\\\": 1, \\\"nieustannie\\\": 1, \\\"przystani\\\\u0105\\\": 1, \\\"spokojem\\\": 1, \\\"ga\\\\u015bnie\\\": 4, \\\"nowy\\\": 1, \\\"pocz\\\\u0105tek\\\": 1, \\\"w\\\\u0119dr\\\\u00f3wka\\\": 1, \\\"kt\\\\u00f3r\\\\u0105\\\": 1, \\\"przemierzamy\\\": 1, \\\"twojej\\\": 1, \\\"trzyma\\\": 1, \\\"b\\\\u0142ogos\\\\u0142awie\\\\u0144stwo\\\": 1, \\\"gwiazdy\\\": 1, \\\"roz\\\\u015bwietlaj\\\\u0105\\\": 1, \\\"mrok\\\": 1, \\\"mojego\\\": 1, \\\"upalny\\\": 1, \\\"przynosz\\\\u0105\\\": 1, \\\"ukojenie\\\": 1, \\\"pok\\\\u00f3j\\\": 1, \\\"nieprzerwanie\\\": 1, \\\"pe\\\\u0142ne\\\": 1, \\\"ciszy\\\": 1, \\\"rozgrzewa\\\": 5, \\\"roz\\\\u015bwietla\\\": 7, \\\"nadziej\\\\u0119\\\": 1, \\\"zanurzam\\\": 1, \\\"fale\\\": 1, \\\"unosz\\\\u0105\\\": 1, \\\"prowadzi\\\": 1, \\\"u\\\\u015bcisku\\\": 1, \\\"poezja\\\": 1, \\\"u\\\\u015bcisk\\\": 4, \\\"dotyku\\\": 3, \\\"nadzieja\\\": 3}\", \"word_docs\": \"{\\\"szcz\\\\u0119\\\\u015bliwa\\\": 2, \\\"normalne\\\": 1, \\\"mi\\\\u0142o\\\\u015b\\\\u0107\\\": 43, \\\"powa\\\\u017cne\\\": 1, \\\"po\\\\u017cyteczne\\\": 1, \\\"dwojga\\\": 1, \\\"ludzi\\\": 1, \\\"\\\\u015bwiat\\\": 3, \\\"\\\\u015bwiata\\\": 3, \\\"widz\\\\u0105\\\": 1, \\\"wywy\\\\u017cszeni\\\": 1, \\\"\\\\u017cadnej\\\": 1, \\\"zas\\\\u0142ugi\\\": 1, \\\"przekonani\\\": 1, \\\"miliona\\\": 1, \\\"lepsi\\\": 1, \\\"pierwsi\\\": 1, \\\"sta\\\\u0107\\\": 1, \\\"musia\\\\u0142o\\\": 1, \\\"nagrod\\\\u0119\\\": 1, \\\"\\\\u015bwiat\\\\u0142o\\\": 2, \\\"znik\\\\u0105d\\\": 1, \\\"pada\\\": 1, \\\"sprawiedliwo\\\\u015b\\\\u0107\\\": 1, \\\"obra\\\\u017ca\\\": 1, \\\"troskliwie\\\": 1, \\\"zasady\\\": 1, \\\"pi\\\\u0119trzone\\\": 1, \\\"narusza\\\": 2, \\\"szczytu\\\": 1, \\\"str\\\\u0105ca\\\": 1, \\\"mora\\\\u0142\\\": 1, \\\"str\\\\u0105c\\\\u0105\\\": 1, \\\"sp\\\\u00f3jrzcie\\\": 1, \\\"szcz\\\\u0119\\\\u015bliwych\\\": 1, \\\"troch\\\\u0119\\\": 1, \\\"chocia\\\\u017c\\\": 5, \\\"maskowali\\\": 1, \\\"zgn\\\\u0119bienie\\\": 1, \\\"krzepi\\\\u0105c\\\": 1, \\\"przyjaci\\\\u00f3\\\\u0142\\\": 1, \\\"udawali\\\": 1, \\\"\\\\u015bmiej\\\\u0105\\\": 1, \\\"s\\\\u0142uchajcie\\\": 1, \\\"obra\\\\u017aliwie\\\": 1, \\\"j\\\\u0119zykiem\\\": 1, \\\"m\\\\u00f3wi\\\\u0105\\\": 2, \\\"jakim\\\": 1, \\\"poz\\\\u00f3r\\\": 1, \\\"zrozumia\\\\u0142ym\\\": 1, \\\"ceremonie\\\": 1, \\\"ceregiele\\\": 1, \\\"wzgl\\\\u0119dem\\\": 1, \\\"wymy\\\\u015blne\\\": 1, \\\"siebie\\\": 14, \\\"obowi\\\\u0105zki\\\": 1, \\\"wygl\\\\u0105da\\\": 1, \\\"zmow\\\\u0119\\\": 1, \\\"plecami\\\": 1, \\\"ludzko\\\\u015bci\\\": 1, \\\"przewidzie\\\\u0107\\\": 1, \\\"dosz\\\\u0142o\\\": 1, \\\"trudno\\\": 1, \\\"przyk\\\\u0142ad\\\": 1, \\\"da\\\\u0142\\\": 1, \\\"na\\\\u015bladowa\\\\u0107\\\": 1, \\\"poezje\\\": 1, \\\"mog\\\\u0142y\\\": 1, \\\"religie\\\": 1, \\\"liczy\\\\u0107\\\": 1, \\\"czym\\\": 1, \\\"pami\\\\u0119tano\\\": 1, \\\"zaniechano\\\": 1, \\\"kr\\\\u0119gu\\\": 1, \\\"zosta\\\\u0107\\\": 1, \\\"chcia\\\\u0142\\\": 1, \\\"konieczne\\\": 1, \\\"ka\\\\u017c\\\\u0105\\\": 1, \\\"rozs\\\\u0105dek\\\": 1, \\\"takt\\\": 1, \\\"milcze\\\\u0107\\\": 1, \\\"skandalu\\\": 1, \\\"wysokich\\\": 1, \\\"sfer\\\": 1, \\\"\\\\u017cycia\\\": 2, \\\"rodz\\\\u0105\\\": 1, \\\"wspaniale\\\": 1, \\\"pomocy\\\": 1, \\\"dziatki\\\": 1, \\\"zaludni\\\\u0107\\\": 1, \\\"zdola\\\\u0142aby\\\": 1, \\\"ziemi\\\": 2, \\\"przenigdy\\\": 1, \\\"zdarza\\\": 1, \\\"rzadko\\\": 1, \\\"ludzie\\\": 1, \\\"szcz\\\\u0119\\\\u015bliwej\\\": 2, \\\"mi\\\\u0142o\\\\u015bci\\\": 7, \\\"znaj\\\\u0105cy\\\": 1, \\\"nigdzie\\\": 1, \\\"twierdz\\\\u0105\\\": 1, \\\"l\\\\u017cej\\\": 1, \\\"umiera\\\\u0107\\\": 1, \\\"t\\\\u0105\\\": 2, \\\"wiar\\\\u0105\\\": 1, \\\"\\\\u017cy\\\\u0107\\\": 1, \\\"ciekawych\\\": 1, \\\"malinowym\\\": 1, \\\"chru\\\\u015bniaku\\\": 1, \\\"wzrokiem\\\": 1, \\\"zapodziani\\\": 1, \\\"d\\\\u0142ugie\\\": 1, \\\"g\\\\u0142owy\\\": 1, \\\"godziny\\\": 1, \\\"zrywali\\\\u015bmy\\\": 1, \\\"maliny\\\": 2, \\\"przyby\\\\u0142e\\\": 1, \\\"nocy\\\": 3, \\\"mia\\\\u0142a\\\\u015b\\\": 1, \\\"skrwawione\\\": 1, \\\"palce\\\": 1, \\\"sokiem\\\": 1, \\\"o\\\\u015blep\\\": 1, \\\"straszy\\\\u0142\\\": 1, \\\"z\\\\u0142o\\\\u015bnik\\\": 1, \\\"kwiaty\\\": 2, \\\"basem\\\": 1, \\\"b\\\\u0105k\\\": 1, \\\"hucza\\\\u0142\\\": 1, \\\"li\\\\u015b\\\\u0107\\\": 1, \\\"guzy\\\": 1, \\\"rdzawe\\\": 1, \\\"chory\\\": 1, \\\"wygrzewa\\\\u0142\\\": 1, \\\"s\\\\u0142o\\\\u0144cu\\\": 2, \\\"skrzy\\\\u0142y\\\": 1, \\\"wisiory\\\": 1, \\\"z\\\\u0142achmania\\\\u0142ych\\\": 1, \\\"paj\\\\u0119czyn\\\": 1, \\\"grzbiecie\\\": 1, \\\"szed\\\\u0142\\\": 2, \\\"\\\\u017cuk\\\": 1, \\\"kosmaty\\\": 1, \\\"ty\\\\u0142em\\\": 1, \\\"malin\\\": 1, \\\"kt\\\\u00f3re\\\\u015b\\\": 1, \\\"szapcz\\\\u0105c\\\": 1, \\\"duszno\\\": 1, \\\"rwa\\\\u0142a\\\": 1, \\\"woni\\\": 1, \\\"nacicha\\\\u0142\\\": 1, \\\"w\\\\u00f3wczas\\\": 1, \\\"szept\\\": 12, \\\"wargami\\\": 1, \\\"podanej\\\": 1, \\\"d\\\\u0142oni\\\": 5, \\\"gdym\\\": 1, \\\"wygarnia\\\\u0142\\\": 1, \\\"twego\\\": 3, \\\"cia\\\\u0142a\\\": 1, \\\"przepojone\\\": 1, \\\"owoce\\\": 1, \\\"woni\\\\u0105\\\": 1, \\\"sta\\\\u0142y\\\": 1, \\\"narz\\\\u0119dziem\\\": 1, \\\"pieszczoty\\\": 1, \\\"pierwszej\\\": 1, \\\"zdziwionej\\\": 1, \\\"niebie\\\": 10, \\\"ca\\\\u0142ym\\\": 1, \\\"samej\\\": 1, \\\"opr\\\\u00f3cz\\\": 1, \\\"upoje\\\\u0144\\\": 1, \\\"powtarza\\\\u0107\\\": 1, \\\"w\\\\u0142asnej\\\": 1, \\\"chce\\\": 2, \\\"wci\\\\u0105\\\\u017c\\\": 4, \\\"dziwoty\\\": 1, \\\"sta\\\\u0142o\\\": 1, \\\"okamgnieniu\\\": 1, \\\"warg\\\\u0105\\\": 2, \\\"spoconego\\\": 1, \\\"dotkn\\\\u0119\\\\u0142a\\\": 1, \\\"\\\\u017ce\\\\u015b\\\": 1, \\\"czo\\\\u0142a\\\": 2, \\\"d\\\\u0142onie\\\": 13, \\\"odda\\\\u0142a\\\\u015b\\\": 1, \\\"porwa\\\\u0142em\\\": 1, \\\"skupieniu\\\": 1, \\\"malinowy\\\": 1, \\\"dooko\\\\u0142a\\\": 1, \\\"chrusniak\\\": 1, \\\"trwa\\\\u0142\\\": 1, \\\"s\\\\u0142yszymy\\\": 2, \\\"cicho\\\": 1, \\\"piosenk\\\\u0119\\\": 2, \\\"wczoraj\\\": 2, \\\"za\\\\u015bpiewan\\\\u0105\\\": 1, \\\"g\\\\u00f3r\\\\u0105\\\": 1, \\\"p\\\\u00f3jdziesz\\\": 1, \\\"dolin\\\\u0105\\\": 1, \\\"wierzymy\\\": 1, \\\"mask\\\\u0105\\\": 1, \\\"smutku\\\": 1, \\\"u\\\\u015bmiech\\\": 4, \\\"wyrzeczeniem\\\": 1, \\\"dobro\\\\u0107\\\": 1, \\\"warci\\\": 1, \\\"\\\\u017ca\\\\u0142ujemy\\\": 1, \\\"niekochaj\\\\u0105cych\\\": 1, \\\"tacy\\\\u015bmy\\\": 1, \\\"zadziwieni\\\": 1, \\\"zdziwi\\\\u0107\\\": 1, \\\"t\\\\u0119cza\\\": 1, \\\"\\\\u015bniegu\\\": 2, \\\"motyl\\\": 1, \\\"zasypiamy\\\": 1, \\\"widzimy\\\": 1, \\\"rozstanie\\\": 1, \\\"dobry\\\": 2, \\\"sen\\\": 2, \\\"budzimy\\\": 1, \\\"rozmy\\\\u015blasz\\\": 1, \\\"uparcie\\\": 1, \\\"skrycie\\\": 1, \\\"smutek\\\": 2, \\\"masz\\\": 1, \\\"patrzysz\\\": 3, \\\"okno\\\": 1, \\\"\\\\u017cycie\\\": 8, \\\"kochasz\\\": 3, \\\"m\\\\u00f3wi\\\\u0142e\\\\u015b\\\": 2, \\\"przesz\\\\u0142ego\\\": 2, \\\"tkwi\\\": 1, \\\"\\\\u015bmiejesz\\\": 1, \\\"niebo\\\": 2, \\\"ob\\\\u0142ok\\\\u00f3w\\\": 1, \\\"rze\\\\u017aby\\\": 1, \\\"\\\\u015bwiatem\\\": 6, \\\"niebem\\\": 1, \\\"powiedz\\\": 1, \\\"powiem\\\": 1, \\\"\\\\u015bwiec\\\": 1, \\\"blasku\\\": 3, \\\"kocham\\\": 9, \\\"kapeluszu\\\": 1, \\\"berecie\\\": 1, \\\"wielkim\\\": 1, \\\"szosie\\\": 1, \\\"koncercie\\\": 1, \\\"wietrze\\\": 2, \\\"brzozach\\\": 1, \\\"malinach\\\": 1, \\\"bzach\\\": 1, \\\"klonach\\\": 1, \\\"\\\\u015bpisz\\\": 1, \\\"pracujesz\\\": 1, \\\"skupiona\\\": 1, \\\"jajko\\\": 1, \\\"\\\\u0142adnie\\\": 1, \\\"rozt\\\\u0142ukujesz\\\": 1, \\\"spadnie\\\": 1, \\\"\\\\u0142y\\\\u017cka\\\": 1, \\\"samochodzie\\\": 1, \\\"taks\\\\u00f3wce\\\": 1, \\\"wyj\\\\u0105tku\\\": 1, \\\"ko\\\\u0144cu\\\": 2, \\\"pocz\\\\u0105tku\\\": 1, \\\"ulicy\\\": 2, \\\"w\\\\u0142osy\\\": 1, \\\"grzebieniem\\\": 1, \\\"rozdzielisz\\\": 1, \\\"karuzeli\\\": 1, \\\"niebezpiecze\\\\u0144stwie\\\": 1, \\\"morzu\\\": 1, \\\"boso\\\": 1, \\\"kaloszach\\\": 1, \\\"g\\\\u00f3rach\\\": 1, \\\"dniem\\\": 3, \\\"noc\\\\u0105\\\": 1, \\\"jutro\\\": 1, \\\"jask\\\\u00f3\\\\u0142ka\\\": 1, \\\"wiosn\\\\u0105\\\": 2, \\\"przylata\\\": 1, \\\"latem\\\": 1, \\\"lata\\\": 1, \\\"tre\\\\u015b\\\\u0107\\\": 1, \\\"chmurki\\\": 1, \\\"humorki\\\": 1, \\\"jesieni\\\\u0105\\\": 1, \\\"gubisz\\\": 1, \\\"parasolki\\\": 1, \\\"zima\\\": 1, \\\"okien\\\": 1, \\\"posrebrzy\\\": 1, \\\"ramy\\\": 1, \\\"weso\\\\u0142y\\\": 1, \\\"ogie\\\\u0144\\\": 1, \\\"zim\\\\u0105\\\": 1, \\\"blisko\\\": 2, \\\"sercu\\\": 23, \\\"oknami\\\": 1, \\\"wrony\\\": 1, \\\"\\\\u015bnieg\\\": 1, \\\"popatrze\\\\u0107\\\": 1, \\\"znaczy\\\": 1, \\\"obce\\\": 1, \\\"rzeczy\\\": 3, \\\"patrzy\\\": 2, \\\"jeste\\\\u015b\\\": 26, \\\"jedn\\\\u0105\\\": 2, \\\"cho\\\\u0107\\\": 6, \\\"zmartwie\\\\u0144\\\": 1, \\\"serce\\\": 17, \\\"r\\\\u00f3\\\\u017cnych\\\": 1, \\\"leczy\\\": 1, \\\"ptak\\\": 1, \\\"przyjacielu\\\": 1, \\\"drzewo\\\": 1, \\\"u\\\\u017cy\\\\u0107\\\": 1, \\\"\\\\u0142unie\\\": 1, \\\"stan\\\\u0119\\\\u0142y\\\": 1, \\\"wype\\\\u0142nienia\\\": 1, \\\"s\\\\u0142u\\\\u017cy\\\\u0107\\\": 1, \\\"rozumie\\\": 1, \\\"s\\\\u0142u\\\\u017cy\\\": 1, \\\"najlepiej\\\": 1, \\\"tyle\\\": 2, \\\"mroku\\\": 1, \\\"przemian\\\": 1, \\\"\\\\u015bpiewie\\\": 1, \\\"osiem\\\": 1, \\\"dziewi\\\\u0119\\\\u0107\\\": 1, \\\"spl\\\\u0105ta\\\\u0142o\\\": 1, \\\"zmierzch\\\\u0142o\\\": 1, \\\"my\\\\u015bl\\\\u0119\\\": 1, \\\"p\\\\u00f3\\\\u0142\\\": 1, \\\"drogi\\\": 2, \\\"kl\\\\u0119ska\\\": 1, \\\"rewolta\\\": 1, \\\"mg\\\\u0142a\\\": 1, \\\"ty\\\\u015b\\\": 1, \\\"loki\\\": 1, \\\"twe\\\": 5, \\\"rz\\\\u0119sy\\\": 1, \\\"lubi\\\\u0119\\\": 6, \\\"szepta\\\\u0107\\\": 1, \\\"znacz\\\\u0105\\\": 1, \\\"s\\\\u0142owa\\\": 16, \\\"garn\\\\u0105\\\": 1, \\\"u\\\\u015bmiechu\\\": 22, \\\"pr\\\\u00f3cz\\\": 1, \\\"ustom\\\": 1, \\\"wyt\\\\u0142umacz\\\\u0105\\\": 1, \\\"cna\\\": 1, \\\"m\\\\u0119tu\\\": 1, \\\"swego\\\": 1, \\\"po\\\\u015bpiechu\\\": 1, \\\"wstydz\\\\u0105\\\": 1, \\\"bez\\\\u0142adne\\\": 1, \\\"niecierpliwi\\\\u0105\\\": 1, \\\"s\\\\u0142owach\\\": 1, \\\"wie\\\\u015bci\\\": 1, \\\"czekam\\\": 1, \\\"ciekawy\\\": 1, \\\"trwania\\\": 1, \\\"powi\\\\u0105\\\\u017cesz\\\": 1, \\\"u\\\\u0142o\\\\u017cysz\\\": 1, \\\"zdania\\\": 1, \\\"tre\\\\u015bci\\\": 1, \\\"znaczenia\\\": 1, \\\"brzmieniem\\\": 1, \\\"g\\\\u0142osu\\\": 2, \\\"dodasz\\\": 1, \\\"wyszepczesz\\\": 1, \\\"skoro\\\": 1, \\\"swoj\\\\u0105\\\": 1, \\\"wio\\\\u015bnie\\\": 1, \\\"jasne\\\": 1, \\\"niby\\\": 3, \\\"rozkwit\\\": 1, \\\"staj\\\\u0105\\\": 2, \\\"wrzosu\\\": 1, \\\"nagle\\\": 5, \\\"gin\\\\u0105\\\": 1, \\\"rozumiem\\\": 2, \\\"rado\\\\u015bnie\\\": 1, \\\"kocha\\\": 1, \\\"twojego\\\": 5, \\\"falach\\\": 1, \\\"\\\\u015bpiewnych\\\": 1, \\\"listy\\\": 2, \\\"pisz\\\": 2, \\\"potok\\\\u00f3w\\\": 1, \\\"srebrem\\\": 1, \\\"srebrno\\\\u017a\\\\u00f3\\\\u0142tych\\\": 1, \\\"kartach\\\": 1, \\\"p\\\\u00f3l\\\": 1, \\\"po\\\\u015bwistem\\\": 1, \\\"g\\\\u00f3rskim\\\": 1, \\\"kwiat\\\\u00f3w\\\": 2, \\\"b\\\\u00f3l\\\": 3, \\\"droga\\\": 2, \\\"napisz\\\": 3, \\\"chmurnej\\\": 1, \\\"p\\\\u0142acz\\\\u0105\\\": 1, \\\"otch\\\\u0142ani\\\": 3, \\\"ska\\\\u0142y\\\": 1, \\\"g\\\\u00f3rskiej\\\": 1, \\\"grani\\\": 1, \\\"krwi\\\\u0105\\\": 1, \\\"s\\\\u0142o\\\\u0144ca\\\": 3, \\\"my\\\\u015bli\\\": 3, \\\"twoich\\\": 23, \\\"kobieta\\\": 2, \\\"omdlewa\\\": 1, \\\"obj\\\\u0119ciu\\\": 1, \\\"rami\\\\u0119\\\": 1, \\\"przegi\\\\u0119ciu\\\": 1, \\\"zwisa\\\": 1, \\\"lubie\\\\u017cnym\\\": 1, \\\"oczy\\\": 16, \\\"mg\\\\u0142\\\\u0105\\\": 3, \\\"twarz\\\": 1, \\\"zachodz\\\\u0105\\\": 3, \\\"blednie\\\": 1, \\\"wilgotnie\\\": 1, \\\"rozchyl\\\\u0105\\\": 1, \\\"wargi\\\": 1, \\\"bezwiednie\\\": 1, \\\"rozkosz\\\": 2, \\\"\\\\u017c\\\\u0105dza\\\": 1, \\\"oniemi\\\": 1, \\\"wpija\\\": 1, \\\"palcami\\\": 1, \\\"dr\\\\u017c\\\\u0105cemi\\\": 1, \\\"ramiona\\\": 1, \\\"oddycha\\\": 1, \\\"urywanym\\\": 1, \\\"oddechem\\\": 1, \\\"kr\\\\u00f3tkim\\\": 1, \\\"oddaje\\\": 1, \\\"u\\\\u015bmiechem\\\": 1, \\\"mdlejacym\\\": 1, \\\"wstyd\\\": 1, \\\"zabrania\\\": 1, \\\"kobiecie\\\": 1, \\\"po\\\\u017c\\\\u0105dania\\\": 1, \\\"moc\\\": 2, \\\"przyzna\\\\u0107\\\": 1, \\\"czuje\\\": 1, \\\"zwalcza\\\": 1, \\\"oszalenia\\\": 1, \\\"sycenie\\\": 1, \\\"\\\\u017c\\\\u0105dzy\\\": 2, \\\"ust\\\": 4, \\\"spojrzenia\\\": 1, \\\"s\\\\u0142\\\\u00f3w\\\": 3, \\\"l\\\\u0119ka\\\": 1, \\\"szuka\\\": 1, \\\"t\\\\u0119\\\": 3, \\\"chwile\\\": 2, \\\"le\\\\u017cy\\\": 1, \\\"wyczerpana\\\": 1, \\\"zm\\\\u0119czona\\\": 1, \\\"nieprzytomnie\\\": 1, \\\"my\\\\u015bl\\\": 1, \\\"skrzydlata\\\": 1, \\\"wybiega\\\": 1, \\\"niesko\\\\u0144czone\\\": 1, \\\"nieziemskiego\\\": 1, \\\"przestrzenie\\\": 1, \\\"p\\\\u0142acz\\\\u0119\\\": 1, \\\"widz\\\\u0119\\\": 13, \\\"wzdycham\\\": 1, \\\"zmys\\\\u0142\\\\u00f3w\\\": 1, \\\"zobacz\\\\u0119\\\": 1, \\\"trac\\\\u0119\\\": 1, \\\"d\\\\u0142ugo\\\": 1, \\\"ogl\\\\u0105dam\\\": 1, \\\"braknie\\\": 1, \\\"kogo\\\\u015b\\\": 1, \\\"\\\\u017c\\\\u0105dam\\\": 2, \\\"widzie\\\\u0107\\\": 1, \\\"czego\\\\u015b\\\": 1, \\\"zadaj\\\\u0119\\\": 2, \\\"pytanie\\\": 6, \\\"t\\\\u0119skni\\\\u0105c\\\": 1, \\\"przyja\\\\u017a\\\\u0144\\\": 6, \\\"kochanie\\\": 6, \\\"znikniesz\\\": 1, \\\"mog\\\\u0119\\\": 1, \\\"razu\\\": 1, \\\"oczu\\\": 5, \\\"obrazu\\\": 1, \\\"odnowi\\\\u0107\\\": 1, \\\"nieraz\\\": 2, \\\"czuj\\\\u0119\\\": 7, \\\"ch\\\\u0119ci\\\": 1, \\\"pami\\\\u0119ci\\\": 1, \\\"mej\\\": 1, \\\"powtarzam\\\": 2, \\\"cierpia\\\\u0142em\\\": 1, \\\"wcale\\\": 3, \\\"my\\\\u015bla\\\\u0142em\\\": 1, \\\"abym\\\": 1, \\\"wylewa\\\\u0107\\\": 1, \\\"\\\\u017cale\\\": 1, \\\"celu\\\": 1, \\\"pilnuj\\\\u0105c\\\": 1, \\\"id\\\\u0105c\\\": 1, \\\"pojmuj\\\\u0119\\\": 1, \\\"zajd\\\\u0119\\\": 1, \\\"progi\\\": 1, \\\"wchodz\\\\u0105c\\\": 1, \\\"wiod\\\\u0142o\\\": 1, \\\"bym\\\": 5, \\\"sk\\\\u0105pi\\\\u0142\\\": 1, \\\"zdrowia\\\": 1, \\\"spokojno\\\\u015b\\\\u0107\\\": 2, \\\"zst\\\\u0105pi\\\\u0142\\\": 1, \\\"piekie\\\\u0142\\\": 1, \\\"tw\\\\u0105\\\": 1, \\\"mojem\\\": 2, \\\"\\\\u015bmia\\\\u0142ej\\\": 1, \\\"zdrowiem\\\": 1, \\\"pokojem\\\": 1, \\\"me\\\": 1, \\\"r\\\\u0119k\\\\u0119\\\": 1, \\\"po\\\\u0142o\\\\u017cysz\\\": 1, \\\"luba\\\": 1, \\\"owionie\\\": 1, \\\"snem\\\": 2, \\\"lekkim\\\": 1, \\\"zako\\\\u0144cz\\\\u0119\\\": 1, \\\"zda\\\": 1, \\\"serca\\\": 18, \\\"bicie\\\": 10, \\\"\\\\u017cywsze\\\": 1, \\\"przebudza\\\": 1, \\\"g\\\\u0142o\\\\u015bno\\\": 1, \\\"zadaje\\\": 1, \\\"sk\\\\u0142ada\\\\u0142\\\": 1, \\\"kiedym\\\": 1, \\\"w\\\\u0142ada\\\\u0142\\\": 1, \\\"ustami\\\": 3, \\\"wieszczy\\\": 1, \\\"mymi\\\": 1, \\\"duch\\\": 1, \\\"zdziwienia\\\": 1, \\\"postrzeg\\\\u0142em\\\": 1, \\\"pe\\\\u0142en\\\": 2, \\\"rymy\\\": 1, \\\"wzi\\\\u0105\\\\u0142em\\\": 1, \\\"wbieg\\\\u0142em\\\": 1, \\\"zapisa\\\\u0142em\\\": 1, \\\"natchn\\\\u0119\\\\u0142o\\\": 1, \\\"jednego\\\": 4, \\\"coby\\\": 2, \\\"zadr\\\\u017ca\\\\u0142o\\\": 1, \\\"mi\\\\u0142o\\\\u015bci\\\\u0105\\\": 11, \\\"cichemi\\\": 1, \\\"by\\\\u0142bym\\\": 1, \\\"cichym\\\": 1, \\\"pomi\\\\u0119dzy\\\": 2, \\\"ca\\\\u0142\\\\u0105\\\": 1, \\\"wieczno\\\\u015b\\\\u0107\\\": 9, \\\"jedynych\\\": 1, \\\"nap\\\\u00f3j\\\": 1, \\\"szcz\\\\u0119\\\\u015bcia\\\": 1, \\\"mojemi\\\": 1, \\\"pi\\\\u0142\\\": 1, \\\"\\\\u015bmia\\\\u0142o\\\": 1, \\\"patrzy\\\\u0142\\\": 1, \\\"gdzieby\\\": 1, \\\"\\\\u015bwi\\\\u0119tym\\\": 1, \\\"\\\\u015bwi\\\\u0119temi\\\": 1, \\\"widz\\\\u0105c\\\": 1, \\\"r\\\\u0105k\\\": 3, \\\"bia\\\\u0142ych\\\": 1, \\\"zas\\\\u0142oni\\\\u0142y\\\": 1, \\\"marz\\\\u0105c\\\": 1, \\\"zasn\\\\u0105\\\\u0142\\\": 1, \\\"s\\\\u0142odko\\\": 1, \\\"aniele\\\": 1, \\\"nieba\\\": 12, \\\"niesie\\\": 13, \\\"obj\\\\u0119ciach\\\": 1, \\\"warto\\\": 1, \\\"umrze\\\\u0107\\\": 3, \\\"cho\\\\u0107by\\\": 1, \\\"p\\\\u00f3\\\\u017aniej\\\": 1, \\\"chwali\\\\u0107\\\": 1, \\\"znajomym\\\": 1, \\\"bywa\\\": 2, \\\"le\\\\u017ce\\\\u0107\\\": 1, \\\"cmentarzu\\\": 1, \\\"szuflady\\\": 1, \\\"czyjej\\\\u015b\\\": 1, \\\"nieboszczk\\\\u00f3w\\\": 1, \\\"list\\\\u00f3w\\\": 1, \\\"nieboszczek\\\": 1, \\\"pami\\\\u0105tek\\\": 1, \\\"cierpie\\\\u0107\\\": 2, \\\"bosko\\\": 1, \\\"patosem\\\": 1, \\\"takim\\\": 1, \\\"tosc\\\\u0105\\\": 1, \\\"witosem\\\": 1, \\\"spraw\\\": 1, \\\"mie\\\\u0107\\\": 1, \\\"nikogo\\\": 1, \\\"z\\\\u0142o\\\\u015bci\\\": 1, \\\"boga\\\": 1, \\\"b\\\\u0142aga\\\\u0107\\\": 1, \\\"dana\\\": 1, \\\"chmura\\\": 1, \\\"rze\\\\u017abiarzom\\\": 1, \\\"kamieni\\\": 1, \\\"przelotnym\\\": 1, \\\"czyni\\\\u0142y\\\": 1, \\\"wszech\\\\u017cywotom\\\": 1, \\\"kszta\\\\u0142t\\\": 2, \\\"widziany\\\": 1, \\\"archanio\\\\u0142a\\\": 2, \\\"g\\\\u0142osie\\\": 1, \\\"rozpoznany\\\": 1, \\\"dawnym\\\": 1, \\\"li\\\\u015bci\\\": 1, \\\"zielone\\\": 1, \\\"g\\\\u0142owice\\\": 1, \\\"potop\\\": 1, \\\"strugi\\\": 1, \\\"deszczowej\\\": 1, \\\"uchodz\\\\u0105\\\": 1, \\\"ro\\\\u015blin\\\": 1, \\\"g\\\\u00f3ry\\\": 1, \\\"k\\\\u0142\\\\u0119bi\\\": 1, \\\"powietrza\\\": 1, \\\"oplotom\\\": 1, \\\"przek\\\\u00f3r\\\": 1, \\\"chmury\\\": 2, \\\"brz\\\\u0119cz\\\\u0105\\\": 1, \\\"puchem\\\": 1, \\\"poczynaj\\\\u0105c\\\": 1, \\\"wspieraj\\\\u0105ce\\\": 1, \\\"stopy\\\": 1, \\\"bekowisk\\\": 1, \\\"zwierz\\\\u0119ta\\\": 1, \\\"oparach\\\": 1, \\\"kot\\\\u0142ach\\\": 1, \\\"polan\\\": 1, \\\"przenikaj\\\\u0105c\\\": 1, \\\"trwaj\\\\u0105cych\\\": 1, \\\"odnowie\\\\u0144\\\": 1, \\\"namiotem\\\": 1, \\\"wolna\\\": 1, \\\"rozpoznaj\\\\u0105\\\": 1, \\\"tonach\\\": 1, \\\"tworz\\\\u0105c\\\": 1, \\\"pi\\\\u00f3ra\\\": 1, \\\"\\\\u015bmig\\\\u0142e\\\": 1, \\\"\\\\u0142ask\\\\u0105\\\": 1, \\\"wype\\\\u0142nione\\\": 1, \\\"kwiat\\\": 2, \\\"nierozumny\\\": 1, \\\"rze\\\\u017abiarz\\\": 1, \\\"chmur\\\\u0119\\\": 1, \\\"\\\\u017celaznym\\\": 1, \\\"l\\\\u0119ku\\\": 1, \\\"krzesze\\\": 1, \\\"krzesz\\\\u0105c\\\": 1, \\\"trumny\\\": 1, \\\"marmurowe\\\": 1, \\\"wznosi\\\": 1, \\\"pos\\\\u0105g\\\\u00f3w\\\": 1, \\\"martwe\\\": 1, \\\"kolumny\\\": 1, \\\"niepoznany\\\": 1, \\\"podobie\\\\u0144stwo\\\": 1, \\\"d\\\\u0142utem\\\": 1, \\\"anio\\\\u0142\\\": 1, \\\"gnany\\\": 1, \\\"g\\\\u0142azu\\\": 1, \\\"w\\\\u0119\\\\u017cem\\\": 1, \\\"ro\\\\u015blinnym\\\": 1, \\\"powietrzem\\\": 1, \\\"p\\\\u0142ynnym\\\": 1, \\\"ominie\\\": 1, \\\"trwa\\\": 1, \\\"promienie\\\": 1, \\\"nieznany\\\": 1, \\\"leje\\\": 1, \\\"sko\\\\u0144czone\\\": 1, \\\"nadzieje\\\": 1, \\\"grobie\\\": 1, \\\"p\\\\u0142omieniem\\\": 1, \\\"padaj\\\\u0105c\\\": 1, \\\"wr\\\\u00f3c\\\\u0105\\\": 1, \\\"g\\\\u0142azem\\\": 1, \\\"usta\\\": 3, \\\"\\\\u0142adne\\\": 1, \\\"czerwone\\\": 1, \\\"troszeczk\\\\u0119\\\": 1, \\\"pomalowane\\\": 1, \\\"zdaje\\\": 1, \\\"istota\\\": 1, \\\"dziw\\\": 1, \\\"pusta\\\": 1, \\\"wiadomo\\\": 1, \\\"znane\\\": 1, \\\"marny\\\": 1, \\\"poeta\\\": 1, \\\"m\\\\u00f3wi\\\": 1, \\\"puchu\\\": 1, \\\"prosz\\\\u0119\\\": 2, \\\"przeszkadza\\\": 1, \\\"prawdziwej\\\": 1, \\\"odprowadz\\\\u0119\\\": 1, \\\"pozwoli\\\": 1, \\\"domu\\\": 3, \\\"znajomo\\\\u015bci\\\": 1, \\\"zawiera\\\": 1, \\\"zawadz\\\\u0119\\\": 1, \\\"kinematografu\\\": 1, \\\"znam\\\": 2, \\\"dobre\\\": 1, \\\"pani\\\\u0105\\\": 3, \\\"widzia\\\\u0142em\\\": 1, \\\"raz\\\\u0105\\\": 1, \\\"wychodzi\\\\u0142a\\\": 1, \\\"zesz\\\\u0142\\\\u0105\\\": 1, \\\"towarzystwie\\\": 1, \\\"go\\\\u015bci\\\": 1, \\\"babci\\\\u0119\\\": 1, \\\"trafu\\\": 1, \\\"szuka\\\\u0142em\\\": 1, \\\"okoliczno\\\\u015bci\\\": 1, \\\"zbieg\\\": 1, \\\"wybaczy\\\": 1, \\\"m\\\\u00f3wi\\\\u0142em\\\": 1, \\\"czasach\\\": 1, \\\"dzisiejszych\\\": 1, \\\"podoba\\\": 1, \\\"gusta\\\": 1, \\\"gu\\\\u015bciki\\\": 1, \\\"niewiasta\\\": 1, \\\"niesubtelna\\\": 1, \\\"\\\\u017ca\\\\u0142oba\\\": 1, \\\"przepraszam\\\": 1, \\\"anio\\\\u0142k\\\\u00f3w\\\": 1, \\\"szanowny\\\": 1, \\\"grono\\\": 1, \\\"powi\\\\u0119kszy\\\\u0142\\\": 1, \\\"tatu\\\\u015b\\\": 1, \\\"nieszcz\\\\u0119\\\\u015bcie\\\": 1, \\\"matk\\\\u0119\\\": 1, \\\"wspomaga\\\": 1, \\\"fio\\\\u0142k\\\\u00f3w\\\": 1, \\\"przyjmie\\\": 1, \\\"stryjo\\\": 1, \\\"bukiecik\\\": 1, \\\"razem\\\": 12, \\\"wst\\\\u0105pimy\\\": 1, \\\"herbatk\\\\u0119\\\": 1, \\\"\\\\u0142o\\\\u017cu\\\": 2, \\\"przeze\\\": 2, \\\"ca\\\\u0142owana\\\": 2, \\\"domdlewasz\\\": 2, \\\"chc\\\\u0119\\\": 2, \\\"posi\\\\u0105\\\\u015b\\\\u0107\\\": 2, \\\"daremnie\\\": 2, \\\"widzisz\\\": 2, \\\"\\\\u2014\\\": 4, \\\"szcz\\\\u0119\\\\u015bciu\\\": 2, \\\"\\\\u015blepn\\\\u0105\\\": 2, \\\"szale\\\": 2, \\\"pomroczu\\\": 2, \\\"swoim\\\": 2, \\\"zapodziewasz\\\": 4, \\\"w\\\\u0142asnym\\\": 2, \\\"pos\\\\u0142uszne\\\": 2, \\\"cia\\\\u0142o\\\": 2, \\\"niewiadomej\\\": 2, \\\"bywa\\\\u0142\\\": 2, \\\"kocha\\\\u0142em\\\": 2, \\\"gdziem\\\": 2, \\\"\\\\u015bniwa\\\\u0142\\\": 2, \\\"zmroczu\\\": 1, \\\"dzie\\\\u0144\\\": 7, \\\"pieszczot\\\": 1, \\\"gwiazd\\\\u0105\\\": 1, \\\"b\\\\u0142y\\\\u015bnie\\\": 1, \\\"wspominam\\\": 1, \\\"szuka\\\\u0107\\\": 1, \\\"moich\\\": 1, \\\"ka\\\\u017ce\\\": 1, \\\"powr\\\\u00f3c\\\\u0119\\\": 1, \\\"zegnasz\\\": 1, \\\"zazwyczaj\\\": 1, \\\"pora\\\": 1, \\\"chwili\\\": 2, \\\"odej\\\\u015b\\\\u0107\\\": 1, \\\"las\\\\u00f3w\\\": 1, \\\"pie\\\\u015bcisz\\\": 1, \\\"czar\\\": 1, \\\"spojrz\\\\u0105\\\": 1, \\\"\\\\u0142\\\\u0105k\\\": 1, \\\"jeziora\\\": 1, \\\"strony\\\": 1, \\\"budzi\\\": 1, \\\"\\\\u015bwit\\\": 1, \\\"rozplotu\\\": 1, \\\"nagl\\\\u0105c\\\": 1, \\\"zagrzanych\\\": 1, \\\"ch\\\\u0142odne\\\": 1, \\\"poz\\\\u0142ot\\\\u0105\\\": 1, \\\"uderza\\\": 1, \\\"szyby\\\": 1, \\\"nag\\\\u0142y\\\": 1, \\\"ziemi\\\\u0119\\\": 1, \\\"zlot\\\": 1, \\\"\\\\u015bwiate\\\\u0142\\\": 1, \\\"spust\\\": 1, \\\"oczach\\\": 16, \\\"pieszczot\\\\u0105\\\": 1, \\\"chcesz\\\": 1, \\\"mych\\\": 1, \\\"zmy\\\\u015blnych\\\": 1, \\\"m\\\\u00f3w\\\": 1, \\\"odrywaj\\\": 1, \\\"powiedzie\\\\u0107\\\": 1, \\\"brzmi\\\\u0105\\\": 1, \\\"dziwnie\\\": 1, \\\"wiosna\\\": 1, \\\"mia\\\\u0142a\\\\u017cby\\\": 1, \\\"nowa\\\": 5, \\\"wr\\\\u00f3ci\\\\u0107\\\": 1, \\\"zbudzi\\\\u0107\\\": 1, \\\"\\\\u015bpi\\\\u0105\\\": 1, \\\"mia\\\\u0142bym\\\": 1, \\\"uwierzy\\\\u0107\\\": 1, \\\"cud\\\": 2, \\\"\\\\u0142azarz\\\": 1, \\\"mego\\\": 1, \\\"grobu\\\": 1, \\\"wsta\\\\u0107\\\": 1, \\\"m\\\\u0142odzie\\\\u0144czy\\\": 1, \\\"dawny\\\": 1, \\\"od\\\\u015bwie\\\\u017cy\\\\u0107\\\": 1, \\\"bra\\\\u0107\\\": 1, \\\"nowe\\\": 1, \\\"czy\\\\u017c\\\": 3, \\\"zwodzi\\\": 1, \\\"z\\\\u0142udze\\\\u0144\\\": 1, \\\"jasn\\\\u0105\\\": 1, \\\"zorz\\\\u0119\\\": 1, \\\"pierzchaj\\\\u0105c\\\\u0105\\\": 1, \\\"noc\\\": 10, \\\"\\\\u015bwie\\\\u017ce\\\": 1, \\\"l\\\\u00f3d\\\": 1, \\\"zw\\\\u0105tpienia\\\": 1, \\\"stopnia\\\\u0142\\\": 1, \\\"pragn\\\\u0119\\\": 1, \\\"wierz\\\\u0119\\\": 2, \\\"wieczny\\\": 1, \\\"zmienia\\\": 1, \\\"szcz\\\\u0119\\\\u015bciem\\\": 1, \\\"zakwita\\\": 1, \\\"pierwszych\\\": 1, \\\"dniach\\\": 1, \\\"stworzenia\\\": 1, \\\"szat\\\\u0119\\\": 1, \\\"\\\\u015blubn\\\\u0105\\\": 1, \\\"przybiera\\\": 1, \\\"skrzyd\\\\u0142a\\\": 2, \\\"dusza\\\": 1, \\\"dostaje\\\": 1, \\\"\\\\u015bciga\\\": 1, \\\"\\\\u017cal\\\": 1, \\\"ziemski\\\": 1, \\\"leci\\\": 1, \\\"gaje\\\": 1, \\\"elizejskie\\\": 1, \\\"po\\\\u015br\\\\u00f3d\\\": 1, \\\"\\\\u015bwiat\\\\u0142a\\\": 1, \\\"tonie\\\": 1, \\\"fal\\\": 1, \\\"wszelki\\\": 1, \\\"d\\\\u017awi\\\\u0119k\\\": 2, \\\"schylenie\\\": 1, \\\"zwyk\\\\u0142y\\\": 1, \\\"ruch\\\": 1, \\\"trzepot\\\": 1, \\\"powiek\\\": 1, \\\"r\\\\u0119kom\\\": 1, \\\"zamy\\\\u015blenia\\\": 1, \\\"cichy\\\": 1, \\\"milczenie\\\": 1, \\\"pieszczota\\\": 1, \\\"puls\\\": 1, \\\"s\\\\u0142owo\\\": 8, \\\"chwyc\\\\u0105\\\": 1, \\\"ro\\\\u015bnie\\\": 1, \\\"przemo\\\\u017cny\\\": 1, \\\"rytm\\\": 1, \\\"ciemno\\\\u015bci\\\\u0105\\\": 1, \\\"fal\\\\u0105\\\": 1, \\\"ogarnia\\\": 1, \\\"gorycz\\\": 1, \\\"t\\\\u0119sknota\\\": 2, \\\"naprawd\\\\u0119\\\": 1, \\\"strun\\\\u0105\\\": 1, \\\"mijania\\\": 1, \\\"przewija\\\": 1, \\\"schylasz\\\": 1, \\\"nade\\\": 1, \\\"uwa\\\\u017cnie\\\": 1, \\\"patrz\\\\u0105c\\\": 1, \\\"uciszasz\\\": 1, \\\"dr\\\\u017cenie\\\": 1, \\\"ogarn\\\\u0119\\\": 1, \\\"s\\\\u0142owem\\\": 1, \\\"gestem\\\": 1, \\\"prostu\\\": 1, \\\"m\\\\u00f3wi\\\\u0119\\\": 1, \\\"daje\\\": 1, \\\"ka\\\\u017cdej\\\": 1, \\\"unosi\\\": 2, \\\"kwitnie\\\": 1, \\\"mroki\\\": 6, 